<?php include_once('./views/templates/header.php'); ?>
<div class="container">
    <div class="row mt-4">
        <h2>Пользовательское соглашение</h2>
        <p>Pettie.ru - это Сайт, расположенный по адресу www.pettie.ru, созданный и действующий с целью реализации (продажи) компанией ООО «Петти» покупателям (физическим и юридическим лицам) товаров, предоставленных на Сайте, и находящихся в собственности ООО «Петти» до момента их реализации покупателям.</p>
        <p>ООО «Петти» является юридическим лицом, зарегистрированным в соответствии с действующим законодательством РФ, и осуществляющим продажу товаров дистанционным способом (посредством Интернет-магазина на Сайте www.pettie.ru).</p>
        <p>Заказ товаров дистанционным способом посредством Интернет-магазина www.pettie.ru позволяет пользователем указанного Сайта (реальным и/или потенциальным покупателям) найти описание необходимого товара (включая его технические характеристики, стоимость, действующие акции, адрес и условия реализации, а также иную информацию, являющуюся обязательной при дистанционной форме реализации товаров) и гарантированно приобрести у продавца ООО «Пэтти» искомый товар с минимальными временными затратами и по привлекательной цене.</p>
        <p>Настоящее Пользовательское соглашение регулирует отношения, возникающие между ООО «Пэтти» (именуемым в дальнейшем «Пэтти»), являющимся правообладателем Сайта в сети Интернет, расположенного по адресу www.pettie.ru, и любым пользователем указанного Сайта - физическим или юридическим лицом, выступающим в качестве посетителя Сайта или покупателя товаров у продавца ООО «Петти», размещенных на Сайте.</p>
        <h2>Основыне понятия, используемые в пользовательском соглашении:</h2>
        
        <p><strong>Сайт</strong> – Интернет-Сайт, принадлежащий Продавцу, расположенный в сети Интернет по адресу www.pettie.ru, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям. Сайт является Интернет-магазином Продавца.</p>
        <p><strong>Продавец (или Пеэтти)</strong> – Общество с ограниченной ответственностью «Петти» (ОГРН 1107746270653, ИНН 7726650932, КПП 772601001, место нахождения: 115230 г. Москва, Варшавское шоссе, д.42, 2 этаж, оф. 2303), осуществляющее продажу Товаров, представленных на Сайте, посредством дистанционной торговли, под торговым знаком «Пеэтти»</p>
        <p><strong>Товар товары для животных (включая корма, аксессуары, средства гигиены и др.)</strong> - из ассортимента, представленного к продаже на Сайте Продавца.</p>
        <p><strong>Пользователь</strong> – физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и прошедший процедуру регистрации на Сайте.</p>
        <p><strong>Покупатель</strong> – зарегистрированный Пользователь, разместивший Заказ на Сайте на приобретение Товара, указанного на Сайте и имеющего у Продавца в наличии.</p>
        <p><strong>Регистрация Пользователя на Сайте www.pettie.ru</strong> – процесс создания Пользователем собственной Учетной записи путем заполнения на Сайте специальных форм. Регистрация на Сайте предоставляет возможность зарегистрированному Пользователю размещать Заказы на приобретение Товаров Пэтти электронным способом посредством сервисов Сайта.</p>
        <p><strong>Учетная запись Пользователя</strong> – это совокупность информации о Пользователе согласно предлагаемым Пэтти к заполнению полям на Сайте, которая позволяет однозначно идентифицировать Пользователя в процессе использования им Сайта. Учетная запись самостоятельно создается Пользователем путем предоставления сведений о себе. Для получения доступа к своей Учетной записи Пользователь использует сообщенные им при регистрации адрес электронной почты (e-mail) и пароль.</p>
        <p><strong>Заказ</strong> – должным образом, оформленный запрос Покупателя на приобретение Товаров, выбранных на Сайте и имеющихся в наличии у Продавца, а также на их доставку по указанному Покупателем адресу на условиях, указанных на Сайте в разделе «Доставка».</p>
    </div>
</div>
<?php include_once('./views/templates/footer.php'); ?>
